afip/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHHwYJKoZIhvcNAQcCoIIHEDCCBwwCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNTcwNjM2MjA0PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAxOS0xMC0wOVQxMjo0OTowNC0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMTktMTAtMDlUMTI6NTE6MDQtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNsMIIDaDCCAlCgAwIBAgIIIbxSGl+VhsMwDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0xOTAyMjUxNTQ4NTdaFw0yMTAyMjQxNTQ4NTdaMFMx
ETAPBgNVBAMMCHNlcnZpZG9yMRkwFwYDVQQFExBDVUlUIDMwNzA5NzE2MDA2MRYw
FAYDVQQKDA1mcmVub3NvZXN0ZXNhMQswCQYDVQQGEwJhcjCCASIwDQYJKoZIhvcN
AQEBBQADggEPADCCAQoCggEBAMATltj7xY7+cHgnIzS8184yjznqCy8Ufz3uXy7s
DiBlAgsJ06WG2EwAV4p7eYdUw0t0LhDmbOBIIJXhJkW2CGD1cF9hRQ+5KEBC0Jf4
4+0Vld+fOWmpRfD+0XSfB9z35+rr5m4jiLEp5HaOK5sFOMcnsD5rBV27CT2S6Yur
mFfg0U+3Sxu48jiHMfQU4j0zf9MKMYDp5W1rx68jiMiqEXCLllTQrjevWDTlaF1O
PczFbLJE8r+UdQl8NWDRW/LtG7m6lkGNc7fuQWCHeR/dU95H7A3t/8Bdrp/W8i1U
zfDcdmFgwyj2R+R1qGHBSIaUwuTdouhkKk1HwlUsXbQU1UECAwEAAaNgMF4wDAYD
VR0TAQH/BAIwADAfBgNVHSMEGDAWgBRbQFEw58MqtpxWnJOF40KAsFDr9jAdBgNV
HQ4EFgQU5K92ocm0ZA8clyHVA2Fzo6M4gzAwDgYDVR0PAQH/BAQDAgXgMA0GCSqG
SIb3DQEBDQUAA4IBAQBLxSAU+2U5rjEMvkhr8B7BusniFBE1ON7P/ltqK7/lS2EM
O1vpDZQJPQY/Ff3D72YdvELLtkOZUy+sTNi8YkQCmnyuaznXKnPA8VQWRz6tDpp9
ohsgmcz0iCeGhlWzjM/Z65wmnBl87PL2itCz35Yixub1hgb3/vIXyZKMalC9Uzhr
B9Yx58Al2O2pqBFcstsTnraWC2yAlIlx//f1KyzmJHgO9czt4G/oMrBNYIMuo1Kq
dDqrTkDpdM4CcBkaiNlit85DrIYSjUwVdm47BQDKLgPfdCVLcINsPKbBt75bhtkx
cKLnR0r1QklGabbII4+/DWgok+1KwHLsbsYxU7vNMYICUTCCAk0CAQEwPzAzMRUw
EwYDVQQDDAxDb21wdXRhZG9yZXMxDTALBgNVBAoMBEFGSVAxCzAJBgNVBAYTAkFS
AgghvFIaX5WGwzANBglghkgBZQMEAgEFAKCB5DAYBgkqhkiG9w0BCQMxCwYJKoZI
hvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0xOTEwMDkxNTUwMDRaMC8GCSqGSIb3DQEJ
BDEiBCC+iL+usmP6MWYYTDhUkYjqulV6cgke8rZGcdL1z+jBNjB5BgkqhkiG9w0B
CQ8xbDBqMAsGCWCGSAFlAwQBKjALBglghkgBZQMEARYwCwYJYIZIAWUDBAECMAoG
CCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDANBggqhkiG9w0DAgIBQDAHBgUrDgMC
BzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0BAQEFAASCAQB5AR08uScR2GbFjLMy
vkHpULao9F2j90iKAA4wHEEH8Z7VCguPY3/TOsS8OpKf6IGMLODqh41KIrqG1VXQ
t2MwLqNIriCixIYPRqaFACh+0GuEg7YBjf6Np2Kqqw585Q1SjrAwzBa8MWsAeTzR
zHBBrc8WzDVpBpcrXzmitGVlnxZXzwyiugZW03qCKNDonEIF9xuqqn4IJrmmm5Jd
Eu2X4RFN8iAmTFLVqi7PyVBpZehjzWsMy9S4uu55HLXEPv64itPLxCZaguR49Fr8
Sx3AsjkeBj8uwe2EeKAA+bPhamTHxwWdK7AbUjG0GOxaTiMNtpK1dkcUfJflzC+f
u2BL

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
